[{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Dječak i tigar","originalname":"Taigara: An adventure in the Himalayas","letterboxdUrl":"https://letterboxd.com/film/the-tigers-nest/","imdbUrl":"http://www.imdb.com/title/tt7527028/maindetails","letterboxdRating":"2.48 out of 5","imdbRating":"5.6","releaseYear":2023,"category":"Obiteljski","duration":94,"directors":["Brando Quilici"],"description":"Inspirativna i ubudljiva avantura koja se bavi jednim od najvažnijih pitanja našeg vremena, očuvanjem divljih životinja i ugroženih vrsta, s ciljem širenja poruke o ekstremnoj situaciji u kojoj se naš planet Zemlja danas nalazi.\r\n\r\nU dolinama Himalaja, dječak siroče spašava mladunče bengalskog tigra od nemilosrdnih lovokradica koji su ubili tigrovu majku. Zajedno su krenuli u planine do samostana Taktsang u Butanu poznatog kao \"Tigrovo gnijezdo\" gdje su se budistički redovnici sklonili nakon kineske invazije na Tibet 1950. kako bi zaštitili te grandiozne velike mačke. Dječak i tigar će zajedno morati proputovati stotine milja i preživjeti ekstremne vremenske uvjete kako bi stigli do tigrovog novog doma visoko na Himalaji. Njih će dvoje doživjeti jednu od najvećih životnih avantura: pravo prijateljstvo!\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDuOGH9SmgAAFEPAOTb"},{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Shazam! Bijes Bogova","originalname":"Shazam! Fury of the Gods","letterboxdUrl":"https://letterboxd.com/film/shazam-fury-of-the-gods/","imdbUrl":"http://www.imdb.com/title/tt10151854/maindetails","letterboxdRating":"2.85 out of 5","imdbRating":"6.1","releaseYear":2023,"category":"Akcijski","duration":130,"directors":["David F. Sandberg"],"description":"Svi imamo superjunake u sebi, potrebno je samo malo magije. U slučaju 14-godišnjeg dječaka Billyja Batsona potrebno je samo reći SHAZAM!\n\nHenry Gayden je i ovog puta napisao scenarij pun akcije i smijeha.\n\nSuperheroj Shazam je cinični tinejdžer koji se trudi pronaći svoje mjesto u svijetu i ne zna ništa o takvim junacima, a kamoli kako biti jedan. U njegovom se životu sve vrti oko magične riječi koja ga transformira u njegov odrasli alter ego superheroja, Shazama.\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDKOGH9SmgAAFEPAJTb"},{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Super Mario Bros. Film","originalname":"The Super Mario Bros. Movie","letterboxdUrl":"https://letterboxd.com/film/the-super-mario-bros-movie/","imdbUrl":"http://www.imdb.com/title/tt6718170/maindetails","letterboxdRating":"3.53 out of 5","imdbRating":"7.4","releaseYear":2023,"category":"Animirani","duration":92,"directors":["Aaron Horvath","Michael Jelenic"],"description":"Iz Nintenda i Illuminationa dolazi novi animirani film inspiriran svijetom iz popularne igrice. Super Mario Bros. Film su producirali osnivač i izvršni direktor Illuminationa Chris Meledandri i Shigeru Miyamoto iz Nintenda.\r\nTrailer nam pokazuje izgled Maria, Bowsera, Toada, Luigija i Kameka zajedno sa vojskom Koopa i Dry Bonesa. Tu su i ljuti pingvini koje smo redovno sretali u Super Mario video igricama, a mogu se čuti i neki likovi kako govore po prvi puta.\r\nS obzirom koliko veliku bazu obožavatelja Super Mario ima, usudili bi se reći i najveću u svijetu video igara budući da su generacije odrastale uz njega, Super Mario Bros. Film će nedvojbeno biti jedan od najvećih hitova 2023. godine.\r\nKraljevstvo gljiva, stižemo!\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXD2OGH9SmgAAFEPALTb"},{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Avatar: Put vode","originalname":"Avatar: The Way of Water","letterboxdUrl":"https://letterboxd.com/film/avatar-the-way-of-water/","imdbUrl":"http://www.imdb.com/title/tt1630029/maindetails","letterboxdRating":"3.75 out of 5","imdbRating":"7.7","releaseYear":2022,"category":"Akcijski","duration":192,"directors":["James Cameron"],"description":"Radnja filma \"Avatar: Put vode\" odvija se više od jednog desetljeća nakon događaja iz prvog dijela.\r\nOtkad je odlučio trajno prenijeti ljudsku svijest u svoje tijelo Avatara i postati novi vođa naroda Na'vi, Jake Sully živi sa svojom obitelji na Pandori. On i Neytiri su osnovali obitelj i dobili djecu. Kolonizirajuće su se snage vratile na Pandoru kako bi završili prvotnu potragu za rijetkim mineralom, prisiljavajući Jakea i Neytiri da pobjegnu iz svog doma, istražujući do tada nepoznate dijelove Pandore gdje će se upoznati s ljudima Metkayine, klanom domorodaca koji žive okruženi morem.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXD2OGH9SmgAAFEPAMTb"},{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Priče iz skrivenog grada: Neustrašiva Dina","originalname":"Sanctuary Tales: Daisy Quokka","letterboxdUrl":null,"imdbUrl":null,"letterboxdRating":null,"imdbRating":null,"releaseYear":2023,"category":"Animirani","duration":88,"directors":["Ricard Cussó"],"description":"U trećem dijelu serijala Priče iz skrivenog grada vječno optimistična kuoka po imenu Dina ima nemoguć san - pobijediti u 'Najstrašnijim igrama na svijetu'.\r\n\r\nSkriveni grad vrvi od priprema za 'Najstrašnije igre na svijetu', globalni spektakl u stilu Olimpijskih igara koji dočekuje najžešće, najsmrtonosnije i najstrašnije životinje iz cijelog svijeta koje se natječu za željnu titulu 'Najstrašnije životinje na svijetu'. Ljupka i nasmijana kuoka po imenu Dina ima kolosalan san; postati NAJstrašnija životinja na svijetu! Nevoljko zamolivši pomoć drskog bivšeg prvaka, morskog krokodila po imenu Frankie, Dina mora prihvatiti sve izazove ove slavne igre. Njezin je cilj nadvladati sve natjecatelje i dokazati svom gradu da pravi šampioni dolaze u svim veličinama!\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDOOGH9SmgAAFEPAPTb"},{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Čuvari galaksije Vol. 3 CH","originalname":"Guardians of the Galaxy Vol. 3","letterboxdUrl":"https://letterboxd.com/film/guardians-of-the-galaxy-vol-3/","imdbUrl":"http://www.imdb.com/title/tt6791350/maindetails","letterboxdRating":null,"imdbRating":null,"releaseYear":2023,"category":"Akcijski","duration":150,"directors":["James Gunn"],"description":"U trećem Marvelovom filmu redatelja Jamesa Gunna gledamo mnoga poznata lica, uključujući Chris Pratta kao Stara-Lorda, Dave Bautistu kao Draxa, Vin Diesela kao Groota, Karen Gillan kao Nebulu, Pom Klementieff kao Mantis, Sean Gunna kao Kraglina i Elizabeth Debicki kao Ayeshu.\nU novoj uzbudljivoj priči o Čuvarima galaksije, naša omiljena grupa neprilagođenih izgleda malo drugačije. Peter Quill, koji još uvijek tuguje zbog gubitka Gamore, mora okupiti svoj tim kako bi obranio svemir i zaštitio jednog od svojih. Misija koja bi, ako se ne završi uspješno, vrlo vjerojatno mogla dovesti do kraja Čuvara kakve poznajemo.\n\nFilm Čuvari galaksije Vol. 3 sadrži nekoliko sekvenci s jakom svjetlošću koja može utjecati na posjetitelje koji su osjetljivi na fotosenzitivnu epilepsiju ili na druge osjetljivosti na svjetlost.","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDOPGH9SmgAAFEPACTb"},{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Marmaduke: Buntovnik na četiri noge","originalname":"Marmaduke","letterboxdUrl":"https://letterboxd.com/film/marmaduke-2022/","imdbUrl":"http://www.imdb.com/title/tt8746404/maindetails","letterboxdRating":"0.90 out of 5","imdbRating":"3.7","releaseYear":2023,"category":"Animirani","duration":88,"directors":["Mark A.Z. Dippé"],"description":"Poznati stripovski junak, pas Marmaduke stiže na velike ekrane! Legendarni trener pasa vjeruje da ga može pretvoriti iz nedisciplinirane, ali simpatične njemačke doge u sljedećeg prvaka Svjetske izložbe pasa.\r\n\r\nNaš junak je simpatična (ali izvan kontrole) njemačka doga koja je najsretnija kada se zabavlja sa svojom obitelji, Winslowima, pogotovo kada se igra \"kauboja\" s devetogodišnjim Billyjem. No, koliko god se trudili, čini se da Winslowi jednostavno ne mogu spriječiti Marmadukea od njegovih tendencija da se uvali u nevolju.\r\n\r\nKada jedan od Marmadukeovih epskih neuspjeha postane viralan, ta video snimka privuče pažnju poznatog trenera kojeg zaokupi izazov pretvoriti Marmadukea u prvaka Svjetske izložbe pasa.\r\nUslijedit će burna pustolovina, iako ne na način na koji su svi očekivali. Na kraju će Marmaduke i Winslowi shvatiti da najvažnija stvar u životu nije pobjeđivati, nego ostati vjeran sebi i onima koje voliš.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDSOGH9SmgAAFEPAJTb"},{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Creed III","originalname":"Creed III","letterboxdUrl":"https://letterboxd.com/film/creed-iii/","imdbUrl":"http://www.imdb.com/title/tt11145118/maindetails","letterboxdRating":"3.68 out of 5","imdbRating":"7.0","releaseYear":2023,"category":"Sportska drama","duration":116,"directors":["Michael B. Jordan"],"description":"Redateljski prvijenac Michaela B. Jordana koji se vraća kao Adonis Creed u trećem dijelu poznate boksačke franšize.\r\nNakon uspjeha u svijetu boksa, Adonis Creed napreduje i u karijeri i u porodičnom životu. Kada se nakon odslužene zatvorske kazne pojavi njegov prijatelj iz djetinjstva, i nekadašnje boksačko čudo, Damian (Jonathan Majors) će zaželjeti priliku u ringu. Sučeljavanje bivših prijatelja više je od obične tučnjave. Kako bi poravnao račune, Adonis mora staviti svoju budućnost na kocku kako bi se borio protiv Damiana - borca koji nema što izgubiti.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDeOGH9SmgAAFEPAJTb"},{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Dnevnik Pauline P.","originalname":"Dnevnik Pauline P.","letterboxdUrl":"https://letterboxd.com/film/dnevnik-pauline-p/","imdbUrl":"http://www.imdb.com/title/tt27190968/maindetails","letterboxdRating":null,"imdbRating":"7.2","releaseYear":2023,"category":"Obiteljski","duration":96,"directors":["Neven Hitrec"],"description":"Ovo je priča o Paulini P., snažnoj, emotivnoj i duhovitoj protagonistici ovoga filma i svojega života, gdje unutar školske godine pratimo njezine avanture u razredu i kod kuće te sve probleme koje ona uspješno savladava. \r\n\r\nFilm se temelji na Paulininom dnevniku, a ona iz kritičke perspektive i uz komične situacije, govori o svojim problemima u prijateljstvu, ljubavi i obitelji. Sama radnja filma smještena je u stvarni svijet, s pokojim dodirom \"čarolije\".\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDqOGH9SmgAAFEPALTb"},{"letterboxdLastEdited":1682013945051,"imdbLastEdited":1682013945051,"croatianName":"Papin egzorcist","originalname":"The Pope’s Exorcist","letterboxdUrl":"https://letterboxd.com/film/the-popes-exorcist/","imdbUrl":"http://www.imdb.com/title/tt13375076/maindetails","letterboxdRating":"2.74 out of 5","imdbRating":"6.2","releaseYear":2023,"category":"Horor","duration":103,"directors":["Julius Avery"],"description":"Inspirirano stvarnim spisima oca Gabrielea Amortha, glavnog egzorcista Vatikana (Russell Crowe) Papin egzorcist prati Amortha dok istražuje zastrašujuću opsjednutost dječaka i na kraju otkriva stoljetnu zavjeru koju je Vatikan očajnički pokušavao ostaviti skrivenom.","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDmPGH9SmgAAFEPACTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Air","originalname":"Air","letterboxdUrl":"https://letterboxd.com/film/air-2023/","imdbUrl":"http://www.imdb.com/title/tt16419074/maindetails","letterboxdRating":"3.76 out of 5","imdbRating":"7.7","releaseYear":2023,"category":"Drama","duration":112,"directors":["Ben Affleck"],"description":"Oskarovska ekipa filma, predvođena Benom Affleckom i Mattom Damonom, u filmu o jednom od najutjecajnijih sportskih brendova svih vremena. Priča o legendarnoj tenisici koja je oduševila Jordana i \"spasila\" Nike!\r\n\r\nFilm nas vraća u razdoblje osamdesetih godina prošlog stoljeća. Matt Damon tumači lik Sonnyja Vaccara, zaslužnog za potpisivanje unosnog ugovora s tada mladom košarkaškom zvijezdom Michaelom Jordanom. Ben Affleck je u ulozi suosnivača Nikea, legendarnog Phila Knighta, Jason Bateman je u ulozi Roba Strassera - njegovog direktora marketinga, dok je Viola Davis u ulozi beskompromisne majke koja zna vrijednost neizmjernog talenta svog sina i košarkaškog fenomena koji će postati najveća sportska legenda svih vremena.\r\n\r\nU filmu pratimo Vaccarovo nastojanje da stekne povjerenje Jordanove obitelji, trenera i najbližih suradnika s namjerom da uvjeri mladu NBA zvijezdu u usponu da potpiše partnerski ugovor. Ugovor koji je Nikeu osigurao poziciju najvećeg brenda sportske odjeće i obuće.\r\n","posterUrl":"https://cinestarcinemas.hr/wp-content/uploads/2023/03/Air-HR.jpg"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Tri mušketira: d’Artagnan","originalname":"The Three Musketeers: d’Artagnan","letterboxdUrl":"https://letterboxd.com/film/the-three-musketeers-dartagnan/","imdbUrl":"http://www.imdb.com/title/tt12672536/maindetails","letterboxdRating":"3.53 out of 5","imdbRating":"7.0","releaseYear":2023,"category":"Akcijski","duration":122,"directors":["Martin Bourboulon"],"description":"Roman Alexandra Dumasa književni je klasik koji je već nekoliko puta ekraniziran za velika platna, no ova raskošna adaptacija predstavlja nove likove i brojne lokacije, od slavnog Louvrea do Buckinghamske palače, preko oluka Pariza do opsade La Rochellea...\r\n\r\nNevjerojatna, herojska priča, govori o mladiću po imenu dArtagnan koji od kuće odlazi u Pariz, nadajući se da će postati mušketir garde. Unatoč neuspješnoj regrutaciji, on ipak postaje dio trojice najdojmljivijih mušketira - Athosa, Aramisa i Portosa - i ubrzo se uklopi u njihov način života. U kraljevstvu podijeljenom vjerskim ratovima i pod prijetnjom britanske invazije, šačica muškaraca i žena ukrstit će mačeve i vezati svoju sudbinu za sudbinu Francuske.\r\n","posterUrl":"https://cinestarcinemas.hr/wp-content/uploads/2023/04/THREE_MUSKETEERS_IMAX.jpg"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Sve u isto vrijeme","originalname":"Everything Everywhere All at Once","letterboxdUrl":"https://letterboxd.com/film/everything-everywhere-all-at-once/","imdbUrl":"http://www.imdb.com/title/tt6710474/maindetails","letterboxdRating":"4.41 out of 5","imdbRating":"7.9","releaseYear":2022,"category":"Akcijski","duration":140,"directors":["Dan Kwan","Daniel Scheinert"],"description":"Dok se njezina praonica rublja nalazi na rubu propasti, a njezin brak sa slabašnim suprugom Waymondom pred raspadom, prezaposlena Evelyn Wang bori se kako zna i umije izaći na kraj sa svim problemima što također uključuje i oslabjelu vezu s njezinim ocem Gong Gongom prepunim predrasuda i Joy, njezinom kćerkom. I kao da sredovječna kriza nije dovoljna, Evelyn upravo danas mora otići na neugodan sastanak s Deirdre, otrcano odjevenom poreznom revizoricom. No, Evelyn se usred sastanka potpuno neočekivano pronađe u svijetu multiverzuma i istraživanja paralelnih stvarnosti. Hoće li se prepustiti? Koliko uopće postoji zvijezda u univerzumu? Koliko različitih života? Može li umorna Evelyn dokučiti neukrotivu silu mogućnosti, iskoristiti svoje novootkrivene moći i uspjeti spriječiti zli entitet koji prijeti uništiti bezbrojne slojeve nevidljivog svijeta?","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDSOGH9SmgAAFEPAITb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Mavka: Čuvarica šume","originalname":"Mavka","letterboxdUrl":"https://letterboxd.com/film/mavka/","imdbUrl":null,"letterboxdRating":null,"imdbRating":null,"releaseYear":2023,"category":"Animirani","duration":99,"directors":["Oleg Malamuz"],"description":"Ovo je priča o magičnoj moći ljubavi. Ljubavi koja ljudima omogućuje otkriti i pronaći sposobnosti i kvalitete koje ih osnažuju, kako bi dosegli sve što je moguće i suprotstavili se zlu i ljudskom poroku.\r\n\r\nOd pamtivijeka su nepregledne ukrajinske šume skrivale bezbrojne tajne i nedokučive misterije. Te su šume dom čudesnih mitskih bića koja žive među drevnim drvećem, vjerno čuvajući svoje sveto kraljevstvo. Mavka je duša šume i njezina novoizabrana čuvarica. Njezina primarna misija je zaštititi šumu i njezino sveto srce - sam Izvor života - od bilo kakve agresije ili napada, uključujući i one od strane ljudi. Lukas je skromni seoski dječak koji jako voli glazbu i svoj talent pretače u sviranje svoje drvene frule te sanja o tome da cijeli život posveti toj svojoj strasti. Mavka i Lukas se upoznaju i zaljubljuju. Hoće li se njihova dva svijeta moći ujediniti protiv zla?\r\n","posterUrl":"https://cinestarcinemas.hr/wp-content/uploads/2023/04/Mavka_HR_zadnji.jpg"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Mafija mama","originalname":"Mafia Mamma","letterboxdUrl":"https://letterboxd.com/film/mafia-mamma/","imdbUrl":"http://www.imdb.com/title/tt13923456/maindetails","letterboxdRating":"2.82 out of 5","imdbRating":"5.6","releaseYear":2023,"category":"Komedija","duration":101,"directors":["Catherine Hardwicke"],"description":"Zvijezda filma Nož u leđa (Knives Out) Toni Collette glumi nesretnu, usamljenu stanovnicu predgrađa, koja neočekivano postaje vođa jedne od najstrašnijih kriminalnih organizacija na svijetu. Monica Bellucci joj u tome pomaže kao mentorica.\r\n\r\nAmerikanka iz predgrađa koja nasljeđuje mafijaško carstvo svog djeda putuje sve do ruralne Italije. Ona je naime odabrana da postane novi vođa jedne od najstrašnijih kriminalnih obitelji u zemlji. Upušta se u posao koji ne može razumjeti, a ne pomaže ni činjenica nikad prije nije kročila u Europu i da većina njezinih saznanja o mafiji potječe iz loših TV emisija i filmova. Morat će naučiti sve, i to brzo, ako zaista želi da je počnu tretirati kao nemilosrdnog mafijaškog šefa i postane \"Mafia mama\".\r\n","posterUrl":"https://cinestarcinemas.hr/wp-content/uploads/2023/03/Mafia-Mama-HR.jpg"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Cvrčak i mravica","originalname":"Cvrčak i mravica","letterboxdUrl":"https://letterboxd.com/film/cricket-antoinette/","imdbUrl":"http://www.imdb.com/title/tt4581522/maindetails","letterboxdRating":null,"imdbRating":"7.8","releaseYear":2022,"category":"Animirani","duration":82,"directors":["Luka Rukavina"],"description":"Radi se o svojevrsnoj adaptaciji Ezopove basne i priče Darka Bakliže. Radnja je prilagođena današnjem vremenu i promiče toleranciju i suživot kroz zbližavanje Cvrčka i Mravice koji uspijevaju pomiriti dva suprotstavljena svjetonazora.\r\nU novom viđenju basne ispričane od strane Ezopa i La Fontainea, Ket je cvrčak koji svira gitaru sa svojim bandom, zabavljajući bezbrižne kukce u okolici. Nedaleko živi mravlja princeza Antoneta, u mravinjaku gdje se cijeni samo disciplina i rad, dok je glazba zabranjena. Kad se slučajno susretnu, među njima se rađa bliskost. Shvativši da cvrčci ne mogu preživjeti zimu, Antoneta ih želi spasiti, ali bezuspješno. No kad ju otme pokvareni mrav Anteodor, cvrčci predvođeni Ketom priskaču joj u pomoć.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXD6OGH9SmgAAFEPAPTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Asterix & Obelix: Srednje kraljevstvo","originalname":"Asterix & Obelix: The Middle Kingdom","letterboxdUrl":"https://letterboxd.com/film/asterix-obelix-the-middle-kingdom/","imdbUrl":"http://www.imdb.com/title/tt11210390/maindetails","letterboxdRating":"1.97 out of 5","imdbRating":"4.9","releaseYear":2023,"category":"Obiteljski","duration":111,"directors":["Guillaume Canet"],"description":"Svi ljubitelji urnebesno zabavnih Gala, Asterixa i Obelixa, napokon dolaze na svoje u petom filmu franšize kojoj se pridružila i velika nogometna zvijezda Zlatan Ibrahimović kao Oneofus.\r\nGodina je 50. pr. Kr., i kineska je carica zatvorena nakon državnog udara koji je potaknuo princ izdajica. Uz pomoć feničkog trgovca i njezinog vjernog tjelohranitelja, caričina jedina kći princeza Sass-Yi bježi u Galiju kako bi zatražila pomoć dvojice hrabrih ratnika Asterixa i Obelixa, koji su zahvaljujući svom čarobnom napitku obdareni nadljudskom snagom.\r\nNaša dva nerazdvojna heroja rado prihvaćaju pomoći i tako počinje veliko putovanje i avantura na putu za Kinu.\r\nAli Cezar i njegova moćna vojska, žedni novog osvajanja, također idu prema Srednjem kraljevstvu…\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDmOGH9SmgAAFEPAOTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"John Wick 4","originalname":"John Wick: Chapter 4","letterboxdUrl":"https://letterboxd.com/film/john-wick-chapter-4/","imdbUrl":"http://www.imdb.com/title/tt10366206/maindetails","letterboxdRating":"4.10 out of 5","imdbRating":"8.2","releaseYear":2023,"category":"Akcijski","duration":169,"directors":["Chad Stahelski"],"description":"U četvrtom nastavku velikog akcijskog spektakla John Wick se suočava sa dosad najsmrtonosnijim protivnicima.\r\n\r\nJohn Wick (Keanu Reeves) otkriva put do pobjede nad Visokim stolom. Ali prije nego što uspije zaslužiti slobodu, Wick se mora suočiti s novim neprijateljem i moćnim savezima diljem svijeta, te silama koje stare prijatelje pretvaraju u neprijatelje.\r\n\r\nRadnja novog filma odvija se diljem svijeta i donosi precizno-koreografiranu akciju posebne vrste. U potrazi za najmoćnijim igračima kriminalnog podzemnog svijeta, film vodi gledatelje u New York, Pariz, Osaku i Berlin.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDOOGH9SmgAAFEPAJTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"P’astanian i tri njušketira","originalname":"Dogtanian and the Three Muskehounds","letterboxdUrl":"https://letterboxd.com/film/dogtanian-and-the-three-muskehounds-2021/","imdbUrl":"http://www.imdb.com/title/tt11777920/maindetails","letterboxdRating":"2.35 out of 5","imdbRating":"5.2","releaseYear":2023,"category":"Animirani","duration":89,"directors":["Toni Garcia"],"description":"Temeljena na slavnom romanu 'Tri mušketira' i smještena u 17. stoljeće, ova nevjerojatna animirana avantura prati mladog štenca P'Astaniana koji putuje u velebni Pariz i nada se da će ispuniti svoj san da postane jedan od slavnih zaštitnika kralja. \r\nP'Astanian je mladi mačevalac koji sanja pridružiti se legendarnim Njušketirima. Nakon što je dokazao svoje vještine i stekao njihovo povjerenje, on i Njušketiri moraju obraniti kralja od tajne zavjere zlog kardinala koji želi preuzeti vlast. Budući da nitko drugi ne može spasiti situaciju, P'Astanian i njegovi novostečeni prijatelji, talentirani mačevaoci, kreću u avanturu kako bi bili spasili kralja i oslobodili regiju.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDuOGH9SmgAAFEPAJTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Dungeons & Dragons: Čast lopova","originalname":"Dungeons & Dragons: Honor Among Thieves","letterboxdUrl":"https://letterboxd.com/film/dungeons-dragons-honor-among-thieves/","imdbUrl":"http://www.imdb.com/title/tt2906216/maindetails","letterboxdRating":"3.68 out of 5","imdbRating":"7.6","releaseYear":2023,"category":"Akcijski","duration":134,"directors":["Jonathan Goldstein","John Francis Daley"],"description":"Dungeons & Dragons: Čast lopova na veliko platno donosi bogati svijet i razigrani duh legendarne igre u zabavnoj avanturi prepunoj akcije.\r\nŠarmantni lopov i skupina nevjerojatnih avanturista pripremaju epsku pljačku kako bi vratili izgubljenu relikviju, ali stvari krenu opasno po zlu kada naiđu na pogrešne ljude.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDCOGH9SmgAAFEPAJTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Detektiv Marlowe","originalname":"Marlowe","letterboxdUrl":"https://letterboxd.com/film/marlowe-2022/","imdbUrl":"http://www.imdb.com/title/tt6722802/maindetails","letterboxdRating":"2.32 out of 5","imdbRating":"5.3","releaseYear":2023,"category":"Triler","duration":109,"directors":["Neil Jordan"],"description":"Adaptacija bestseler romana Johna Banvillea sa fantastičnom glumačkom postavom koju predvode Diane Kruger, Liam Neeson te dvostruka oskarovka Jessica Lange.\r\nGodina je 1939. u Los Angelesu. Privatni detektiv Philip Marlowe je kao uvijek nemiran i usamljen, a posao ide sporo. Ubrzo dolazi novi klijent: mlada, lijepa i skupo odjevena Clare Cavendish, kći holivudske glumice i filmske ikone Dorothy Quincannon (Jessica Lange), koja želi da joj Marlowe pronađe bivšeg ljubavnika, sitnog dilera droge poznatog kao Nico Peterson.\r\nMarloweova istraga odvodi ga u klub koji je poznat kao utočište za bogate i moćne Los Angelesa, kojom upravlja Floyd Hanson, naizgled stup društva, ali zapravo čuvar vrata ljigavog podzemlja. Dok se priča o Nicovoj slučajnoj smrti odvija, Marlowe nije u nju uvjeren. Ispada da je smrt namještena - Nico je još uvijek živ - a Marlowe se uskoro nađe uvučen u skandalozno podzemlje filmske industrije, te unakrsnu vatru između legendarne holivudske glumice i njezine subverzivne, ambiciozne kćeri.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDCOGH9SmgAAFEPAITb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Vrisak 6","originalname":"Scream 6","letterboxdUrl":"https://letterboxd.com/film/scream-vi/","imdbUrl":"http://www.imdb.com/title/tt17663992/maindetails","letterboxdRating":"3.71 out of 5","imdbRating":"7.1","releaseYear":2023,"category":"Horor","duration":123,"directors":["Matt Bettinelli-Olpin","Tyler Gillett"],"description":"Najbrutalniji i najkrvaviji film kultnog horor serijala čiju glumačku postavu predvode Jenna Ortega iz serije Wednesday, Melissa Barrera, Courtney Cox, Mason Gooding, Jasmin Savoy Brown i Hayden Panettiere. \r\nNakon ponovnih ubojstava Ghostfacea četvero preživjelih napušta Woodsboro i započinje novo poglavlje u New Yorku.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDWOGH9SmgAAFEPAJTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Alibi.com 2","originalname":"Alibi.com 2","letterboxdUrl":"https://letterboxd.com/film/alibicom-2/","imdbUrl":"http://www.imdb.com/title/tt20424172/maindetails","letterboxdRating":"3.04 out of 5","imdbRating":"6.9","releaseYear":2022,"category":"Komedija","duration":88,"directors":["Philippe Lacheau"],"description":"Nakon što je zatvorio svoju agenciju Alibi.com i obećao Flo da joj više nikada neće lagati, Gregov novi život postao je miran, pretih, ali ne zadugo! Kada odluči zaprositi Flo, Greg će je morati upoznati sa svojom obitelji - ocem prevaratnom i majkom, bivšom glumicom. Stoga mu ne preostaje ništa drugo nego ponovno otvoriti svoju agenciju i pronaći privlačnije lažne roditelje...\r\n\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDqOGH9SmgAAFEPAITb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Nikica u potrazi za blagom","originalname":"Little Nicholas’ Treasure","letterboxdUrl":"https://letterboxd.com/film/little-nicholas-treasure/","imdbUrl":"http://www.imdb.com/title/tt15173948/maindetails","letterboxdRating":"2.80 out of 5","imdbRating":"5.7","releaseYear":2023,"category":"Obiteljski","duration":103,"directors":["Julien Rappeneau"],"description":"Uz pomoć svojih prijatelja, Nikica kreće u potragu za tajnim blagom koje bi ga moglo spasiti od čega se najviše grozi - preseljenja u drugi grad.\r\nSavršeni svijet malog Nikice uključuje tatu i mamu, njegovu školu i što je najvažnije njegovu hrpu prijatelja. Ta se grupica prijatelja zovu Nepobjedivi, ali oni su prije svega nerazdvojni. Barem tako misle. Jer kad Nikičin tata dobije unapređenje i kaže svojoj obitelji da svi moraju preseliti na jug Francuske, njegov se mali savršeni svijet počinje raspadati. Kako može nastaviti bez svojih prijatelja? Bez Alexovih kroasana, Cuthbertovih naočala, Matthewova nestašluka i daleko od njihovog omiljenog igrališta?\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDSOGH9SmgAAFEPAOTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Praznik rada","originalname":"Praznik rada","letterboxdUrl":"https://letterboxd.com/film/may-labor-day/","imdbUrl":"http://www.imdb.com/title/tt15301362/maindetails","letterboxdRating":"3.47 out of 5","imdbRating":"7.2","releaseYear":2022,"category":"Drama","duration":113,"directors":["Pjer Žalica"],"description":"Radnja smještena u tipičnu sarajevsku mahalu gledatelje upoznaje s nizom likova čiju susjedsku prisnost i šaljivi pristup svakodnevici uzburka iznenadni nemili događaj. Njihov susjed Fudo neočekivano je uhićen, a svi se pitaju zašto. Regionalni kino hit i novo ostvarenje bosanskohercegovačkog redatelja Pjera Žalice, ostvario je rekordnu gledanost u vikendu otvaranja u bosanskohercegovačkim kinima te postao najgledaniji domaći film u posljednjem desetljeću.","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDCPGH9SmgAAFEPACTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Ups 2!: Avantura se nastavlja...","originalname":"Ooops! The Adventure Continues","letterboxdUrl":null,"imdbUrl":null,"letterboxdRating":null,"imdbRating":null,"releaseYear":2023,"category":"Animirani","duration":86,"directors":["Toby Genkel"],"description":"Nastavak zabavne animirane avanture Ups! Noa je otišao. Naši poznati mali junaci jure kroz avanturu koja zaustavlja dah, ispunjenu opasnim jurnjavama i zabavnim trenucima koji izazivaju smijeh.\r\n\r\nBližio se kraj svijeta i postojala je opasnost da poplave unište sva bića na planeti. U Noinu arku redom su se ukrcale sve vrste životinja, od najveće do najmanje. Noina arka pluta otvorenim morem. Nakon tjedana nema zemlje na vidiku, zalihe hrane su pri kraju, a krhki mir između mesojeda i biljojeda mogao bi se narušiti svake sekunde.\r\n\r\nNakon niza nesretnih događaja Finny se budi u neobičnoj koloniji ispunjenoj čudnim stvorenjima koja žive u harmoniji - pod prijetnjom vulkana! U utrci s vremenom, plimom i zastrašujućim potresima, on mora spasiti svoje prijatelje, obitelji i cijelu koloniju od potpunog uništenja.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDyOGH9SmgAAFEPAITb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Renfield","originalname":"Renfield","letterboxdUrl":"https://letterboxd.com/film/renfield/","imdbUrl":"http://www.imdb.com/title/tt11358390/maindetails","letterboxdRating":"3.16 out of 5","imdbRating":"6.7","releaseYear":2023,"category":"Horor","duration":93,"directors":["Chris McKay "],"description":"U ovom filmu Renfield je stoljecima služio grofu krvopiji, no dosadilo mu je biti Drakulin potrcko. Tako da sluga grofa Drakule pronalazi novi život u modernom New Orleansu nakon što se zaljubi u Rebeccu Quincy, živahnu, ali vjecno agresivnu prometnu policajku.\r\n\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDuPGH9SmgAAFEPACTb"},{"letterboxdLastEdited":1682013945052,"imdbLastEdited":1682013945052,"croatianName":"Divna propast","originalname":"Beautiful Disaster","letterboxdUrl":"https://letterboxd.com/film/beautiful-disaster/","imdbUrl":"http://www.imdb.com/title/tt15765694/maindetails","letterboxdRating":"2.26 out of 5","imdbRating":"5.3","releaseYear":2023,"category":"Romantični","duration":105,"directors":["Roger Kumble"],"description":"Ljubitelje filmova Pedeset nijansi sive i Poslije svega oduševit će film nastao prema istoimenoj knjizi.\r\nRiječ je o napetoj ljubavnoj priči između Abby, djevojke koja bježi od svog oca i prošlosti koja je prati i Travisa, zločestog dečka kojeg upoznaje na fakultetu koji je upisala zajedno s prijateljicom Americom. Abby izbjegava sve što bi je moglo uvaliti u nevolje ili vratiti na stari put. Travis je zgodan, naočit, tetoviran, vrlo samouvjeren, bahat i temperamentan, on je pravi mamac za cure, nijedna mu ne može odoljeti, sve ga žele, a on ne želi vezu.\r\n","posterUrl":"https://orchestrationlayer.cloudticket.net/contents/img?q=68HqXDGOGH9SmgAAFEPAITb"}]